[Play_Sea_GatherDJ_Musings_E AkEvent]
SpokenText="Если кто собирался меня спасать и уже выдвинулся к моей радиостудии, можете с чистой совестью возвращаться обратно. Не то чтобы я вас прогонял, просто вы зря потратите время."

[Play_Sea_GatherDJ_Musings_D AkEvent]
SpokenText="Пацаны, вы что, лазерные пилы не прихватили? Есть стойкое ощущение, что вы долбите в дверь голыми кулаками. Если так оно и есть, могу лишь пожелать вам удачи, упорные вы питекантропы. Ха-ха! Радиомэн рулит!"

[Play_Sea_GatherDJ_Musings_C AkEvent]
SpokenText="Кто скребется в эти двери и ворвется ли сюда?! Молвил ворон: «Никогда!» Адвентовцы, вы меня слышали?! Никогда! Вам не войти, фашиствующие молодчики!"

[Play_Sea_GatherDJ_Musings_B AkEvent]
SpokenText="Бу-бу-бу, гав-гав-гав... Да, адвентовский солдатик, именно так тебя слышат другие люди. Не жалкие инопланетные подделки, а нормальные человеки."

[Play_Sea_GatherDJ_Musings_A AkEvent]
SpokenText="Пусть наши обожающие миротворческую деятельность владыки и являются продуктом инопланетной генной манипуляции, а такую простую вещь, как таран, они придумать не смогли. Словно волки из старой сказки, они пыжатся в попытках сдуть мой домик, но все без толку. С такими напастями я и без спасения обойдусь."

[Play_Sea_Terror_Musings_I AkEvent]
SpokenText="Хочу воспользоваться минуткой и поблагодарить нашего щедрого спонсора. Спасибо, «Адвент»! Да-а, я понимаю ваше недоумение. Какой, к черту, «Адвент»? Да гори они синим пламенем! Вы, конечно, правы, но кое-что не учитываете. Моя станция не работала бы без классных ретрансляторов «Адвента» и старой радиовышки пришельцев. Надо отдать им должное."

[Play_Sea_Terror_Musings_G AkEvent]
SpokenText="Если я успел побывать в ваших краях, где-нибудь поблизости может висеть мой ретранслятор и находиться прочее оборудование. Будьте так добры, не трогайте его. Пусть с виду это наспех спаянные куски хлама, но это мой хлам... То есть не хлам, а ценная аппаратура для продолжения вещания."

[Play_Sea_Terror_Musings_E AkEvent]
SpokenText="Это... Внезапно у меня к вам важный вопрос. Никто случайно не заметил шныряющих по округе инопланетных жуков? Таких здоровых, белых и гадких, с острющими когтями? Нет? Нда... Я тоже не заметил. Чушь ведь собачья, правда? Наверное, мне померещилось. Но вы, ребята, все же держите ушки на макушке. Договорились?"

[Play_Sea_Terror_Musings_C AkEvent]
SpokenText="Если вы слушаете меня в дороге, но не можете слышать в родном городишке, лагере, селении или хибарке... да где бы ни свили себе гнездышко - не переживайте! Я в поте лица подрубаю все новые ретрансляторы. Скоро мой золотой голос будет звучать буквально повсеместно."

[Play_Sea_Terror_Musings_A AkEvent]
SpokenText="Дамы и господа, вещание не может прекращаться. Позвольте заметить, что быть талантливым ведущим, техником и руководителем в одном лице ох как непросто. Мне даже приходится записывать кое-какие шоу заранее, просто чтобы чуточку поспать. Сколько я уже на ногах? 36 часов? Кто-нибудь в курсе, как «Адвент» называет четверг? Бларгхверг? Что-то в этом роде?"

[Play_Sea_SabotageTransmitter_Musings_I AkEvent]
SpokenText="Мужики, вы не думали заделать собственную радиосеть? Радио Свободы? Боевой рупор партизанской борьбы? Чтобы люди были бодры, веселы и готовы совершать вылазки для охоты на пришельцев? Подумайте над этим. Я смогу быть вашим голосом. Мне ведь только дай микрофон, а уж там... Бах! Я в эфире, детка!"

[Play_Sea_ExtractDJ_Musings_I AkEvent]
SpokenText="Разве с ними не пришлось бы рано или поздно столкнуться? Этих тварей в океане тысячи. А если десятки тысяч? Не примани я их сейчас, вы бы даже не подозревали об их присутствии. Мужики, я ведь практически оказал вам услугу. Без дураков!"

[Play_Sea_ExtractDJ_Musings_G AkEvent]
SpokenText="Вам еще повезло не застать кое-какие из моих ранних экспериментов. Зеленый штепсель сюда, красный туда, присобачить куда надо инопланетную дребедень... Пару раз меня было впору хоронить. Пожалуй, в ближайшее время мне не стоит думать о детях, если вы улавливаете мой посыл. Точно вам говорю, ручки у меня очумелые!"

[Play_Sea_ExtractDJ_Musings_E AkEvent]
SpokenText="Ну перестаньте. Нельзя винить меня в пристальном внимании к чужеземным технологиям. Мужики, вы тоже этим грешите. Можно подумать, я не заметил ваши игрушки. Признаю, я несколько поспешил. Можно было не гнать коней и провести испытания, но ведь порой надо отбросить страхи и браться за дело, закатав рукава."

[Play_Sea_ExtractDJ_Musings_C AkEvent]
SpokenText="Да! Ребята, хотел бы я вам подсобить, но отдача от этих пушек совсем угробит мою спину. Тут дело такое... Вот если б мы нашли пакет со льдом или другой компрессор, тогда да. Тогда я бы сразу ринулся в бой! Так что вы поглядывайте вокруг."

[Play_Sea_ExtractDJ_Musings_A AkEvent]
SpokenText="Ладно, признаю. Может, идти сюда в одиночку было не самой умной затеей, но скажите честно, вы отправились бы со мной на поиски? Каковы были шансы? Почти нулевые? А ведь нужно думать наперед. Я ищу не просто записи. Я ищу будущее. Мы не можем себе позволить разбрасываться музыкальным достоянием."

[Play_Sea_DestroyRadio_Musings_I AkEvent]
SpokenText="<static>...продолжаю ждать чудесного спасения... Не знаю, сколько еще смогу прятаться. <static>...хотелось бы оставаться в эфире до самой развязки...<static> А ведь я даже не успел..."

[Play_Sea_DestroyRadio_Musings_G AkEvent]
SpokenText="Гадство! Давай же, кусок... <static> Да пошло оно все! Итак, эм-м... Я был неправ, списывая все на нервы. Они и вправду там, снаружи, и очень хотят попасть внутрь. Если меня кто-нибудь слышит... Хоть кто-нибудь. Если вы ловите мою волну, помогите славному ведущему выбраться отсюда! Я заперся в здании недалеко от набережной! Прямо у воды...<static>"

[Play_Sea_DestroyRadio_Musings_E AkEvent]
SpokenText="Знаете, что? Наверное, это нервы от сидения взаперти. Если не считать периодических вылазок для ремонта, я целыми сутками торчу в тесной радиостудии. Скажем прямо...<sniff> я здесь кисну и скоро протухну. Кстати, на прошлой неделе нашел целый ящик собачьих консервов. Вполне съедобные, но в желудке спокойно лежать не желают... Если понимаете, о чем я."

[Play_Sea_DestroyRadio_Musings_C AkEvent]
SpokenText="Я знаю, что уже достал вас этим бредом, но вокруг творится что-то неладное. В наши дни если уж нашел себе конуру под жилье, то скоро привыкаешь к странным звукам и шумам по ночам. Но это пощелкивание... это клацанье... и снова пощелкивание... Словно кто-то лапками перебирает! Кто бы это ни был, мне он совершенно не нравится."

[Play_Sea_DestroyRadio_Musings_A AkEvent]
SpokenText="Мои верные радиослушатели, мне надо внести ясность в один вопрос. Повсюду расползаются слухи, по-жучиному так расползаются... Судя по ним, я спятил значительно меньше, чем кажется. Вы ведь тоже начали их видеть? Белых тварей? С острыми лапами? Клацающих и щелкающих насекомых?"

[Play_Sea_Abduction_Musings_I AkEvent]
SpokenText="Теперь, когда мне наконец удалось достать до вас сигналом, самое время представиться. Давайте подумаем, как можно меня описать... Чудесный голос, шикарная внешность и непомерное обаяние. Можете называть меня «диджей Полный Набор»... Хотя нет, лучше не надо. Но суть вы уловили."

[Play_Sea_SabotageTransmitter_Musings_G AkEvent]
SpokenText="Я никому не рассказывал, что однажды пробовал устроиться на должность пропагандиста «Адвента». Других занятий для людей с хорошо подвешенным языком у пришельцев просто не было. Понятное дело, меня не взяли. Я завалил какой-то психологический тест. На кой он вообще нужен при работе на радио?"

[Play_Sea_SabotageTransmitter_Musings_E AkEvent]
SpokenText="Слушайте, я правда сожалею о всей этой кутерьме. Но войдите в мое положение. Представьте, что больше не можете убивать инопланетян. Кто-то взял и забрал все ваши пушки, ножи, даже заостренные палки. У вас отняли смысл существования. То, в чем вы были хороши. Понимаете? Именно так я чувствую себя, когда не выхожу в эфир."

[Play_Sea_SabotageTransmitter_Musings_C AkEvent]
SpokenText="Мне всего лишь хотелось привнести в мир чуточку радости. Пролить лучик света на темную и мрачную жизнь обывателя глухомани. Мне это почти удалось, ведь сама передача оказалась неплоха... за исключением того, что сладкозвучной сиреной приманила тысячу морских дьяволов."

[Play_Sea_SabotageTransmitter_Musings_A AkEvent]
SpokenText="Можете мне не верить, но этот ваш чиповый передатчик оказался одной из моих самых первых находок. Я так и не понял, почему инопланетяне на него забили. Он просто стоял себе и ждал умельца, который придет и все подключит. Мне оставалось только кое-что подкрутить и поправить."

[Play_Sea_HackRadio_Musings_I AkEvent]
SpokenText="Ладно, я признаю, что напустил на мир библейскую казнь, но ведь я тоже стараюсь купировать последствия. А там, глядишь, мы их и вовсе остановим. Это еще не конец, вон как вы хорошо справляетесь!"

[Play_Sea_Abduction_Musings_G AkEvent]
SpokenText="Инопланетяне не ведают, чего лишились. Вот вы слышали мой голос? Очевидно же, что с таким голосом человеку суждено величие! А не место в какой-то... бургерной! Да-да, «Адвент»! Ты нажил себе влиятельного врага, который может балагурить всю ночь напролет!"

[Play_Sea_Abduction_Musings_E AkEvent]
SpokenText="К слову про «Адвент-бургер». Вы знаете, что за все обучение они не сподобились послать меня на языковые курсы? Серьезно, где тут логика? Как я должен был принимать заказы от жукоглазой чучундры, если она булькает что-то на неведомом наречии? А заполучить читаемый рецепт вообще было верхом удачи."

[Play_Sea_Abduction_Musings_C AkEvent]
SpokenText="Если вы только включили приемник, то знайте - с вами лучший ведущий с золотым голоском. Человек, которого не заткнут никакие инопланетяне. А ведь когда-то они считали вашего покорного слугу недостойным своего драгоценного «Адвент-бургера». Простому человеку запрещается слегка перекусить в перерывах между обслуживанием. Как будто у них мало этой дряни."

[Play_Sea_Abduction_Musings_A AkEvent]
SpokenText="Надеюсь, у вас выдался отличный денек, пусть и на захваченных территориях. Не позволяйте всяким «Адвентам» портить вам жизнь. Только не перегибайте палку и ведите себя с чужаками повежливей. Ребята, дайте им слегка расслабиться, а потом тащите их вещички. Хватайте все, что не приколочено. Ха-ха-ха!"

[Play_Sea_Abduction_Loading_A AkEvent]
SpokenText="Не знаю, как вам, ребята, а мне с нынешней жёрдочки сегодняшний день не кажется слишком томным. С чего бы вдруг? Да организм бунтует и не хочет работать как положено. Вообще я был только рад набулькаться прославленным бальзамчиком старого хрыча. Потом до меня дошло, что особый вкус ему придает добавка, которую выжимают из ползающих по округе змеюк. Вы не подумайте, если б я такую поймал, то тоже хотя бы попробовал. <static> <radio clicks off>"

[Play_Sea_HackRadio_Musings_G AkEvent]
SpokenText="Времени мало. Оно на вес золота, или как вы там говорите... Часики-то тикают. Надеюсь, я правильно помню время трансляции. Иногда я его забываю, и передача начинается позже или раньше намеченного... Лучше доберитесь туда с запасом."

[Play_Sea_HackRadio_Musings_E AkEvent]
SpokenText="Я не могу взять и назвать вам пароль! Мы едва знаем друг друга, а на одном из дисков лежат очень личные данные. Лучше я назову нужные файлы, а вы сделаете все остальное. Вы ведь суперпрофи, верно? Хакеры планетарного масштаба."

[Play_Sea_HackRadio_Musings_C AkEvent]
SpokenText="Это маленький городок. Вы и глазом моргнуть не успеете, как выйдете к воде. Мой катер должен быть на виду. Ну, знаете, где я его и оставил, если в мое отсутствие никто не нашел спрятанные ключи. Надеюсь, компьютер еще на борту. Помните, что обещали его не разбивать."

[Play_Sea_HackRadio_Musings_A AkEvent]
SpokenText="Вам надо пройти до большой аптеки. По левую руку вы увидите ресторан... или там был книжный магазин? Или магазин спортивных товаров? В общем, он будет слева от вас. Шагайте прямо по дороге..."

[Play_Sea_GatherDJ_Musings_L AkEvent]
SpokenText="Так мы умчимся отсюда на катере? Интересная затея. Не то чтобы оптимальная, если учесть водоплавающих жуков, но... Мужики, вы ведь у нас отборные профессионалы спецназа, истребители пришельцев и все такое. Вам и карты в руки."

[Play_Sea_GatherDJ_Musings_K AkEvent]
SpokenText="У вас есть заранее проработанный план отхода или вы решили действовать на авось? Ну то есть, было бы здорово просчитать какой-нибудь маршрут эвакуации... чисто на всякий случай. Знаете, чтобы спастись и все такое."

[Play_Sea_GatherDJ_Musings_J AkEvent]
SpokenText="Мужики, вы ведь и сами с усами. Вы ведь не станете посылать меня на передовую с винтовкой наперевес? Понятное дело, что я тоже не лыком шит, да вот только спину потянул, пока защищал дверь от полчищ «Адвента». Уверен, вы и без меня справитесь с этой задачей. Запросто ведь?"

[Play_Sea_GatherDJ_Musings_H AkEvent]
SpokenText="Ребята, я ваш большой должник... Слушайте, а вы неплохо упакованы. Отжали вещички «Адвента»? Я в жизни такого не видел... Откуда вы, говорите? Я было решил, что никто не придет на мой зов... Вещаю тут уже... Ого, а это что?.."

[Play_Sea_GatherDJ_Musings_G AkEvent]
SpokenText="Помните, я говорил, что им сюда не ворваться? В общем... скоро ворвутся. Нежданчик. Парни, да ладно вам. Что, шуток не понимаете? Вы же знаете, что я обожаю «Адвент». Я даже на вас работал! Давайте все обсудим."

[Play_Sea_GatherDJ_Musings_F AkEvent]
SpokenText="Блин, а вот теперь мне и правда нужна помощь. Очень скоро они начнут ломать двери всерьез. Если какие удальцы собирались заглянуть ко мне, сейчас самое время для выхода на сцену и спасения моей тушки."

